{"timeline":{"headline":"Chorchronik","type":"default","text":"Wir blicken mit den Gospel People auf eine lange Geschichte zurück. Diesen ereignisreichen Weg haben wir auf einem Zeitstrahl dargestellt. Mit dem Pfeil Ihrer Maus haben Sie Gelegenheit den Zeitstrahl zu verschieben. So haben Sie die Möglichkeit, sich einen Überblick zu verschaffen oder auf direktem Wege zu bestimmten Daten zu gelangen.","asset":{"media":"images/history/resized/logo-gross.png"},"date":[{"startDate":"2014,3,22","headline":"Großes Konzert \"Power of Your Love\" im städtischen Bühnenhaus","text":"Es war ein großartiges Konzert, bei dem ausgezeichnete Musik, gute Stimmen, viel Bewegung, Lichteffekte, Bilder des Hilfeprojektes und eine lockere Moderation diesen Abend zu einem außergewöhnlichen Erlebnis werden ließ. Das Publikum ließ sich von der Leidenschaft des Chores und dem gelungen Gastauftritt von „Three As 1“ begeistern und sorgte im voll besetzten Bühnenhaus für eine euphorische Stimmung. Rekordspendenergebnis von 5200 € machte alle Beteiligten sehr glücklich.","asset":{"media":"images/history/resized/2014-03-22-konzert.jpg","thumbnail":"images/history/thumbnails/2014-03-22-konzert.jpg","caption":"<a href=\"gallery-konzert2014.html\">Galerie Konzert 2014</a>"}},{"startDate":"2014,3,18","headline":"Presse&shy;ankündigungen zum Konzert am 22. März 2014","text":"Die lokale Presse kündigt unser 6. Benefizkonzert für das Frauen-und Kinderhilfeprojekt SEKA in Bosnien an ( <a href=\"http://www.seka-hh.de\" target=\"_blank\">seka-hh.de</a> ). Ein Mitglied unseres Chores ist seit vielen Jahren mit dem Projekt persönlich verbunden und organisiert mit Ihrer Familie die Konzerte. Es findet, wie alle zwei Jahre, im Bühnenhaus der Stadt Wesel statt. Bei diesem Konzert haben wir unseren ersten großen Auftritt mit Stephan Marten als neuen Chorleiter und der neuen Band unter Leitung von Jan Marten. Das bekannte Weseler Gitarrentrio \"Three as 1\" wird für einen Gastauftritt erwartet.","asset":{"media":"images/history/resized/2014-03-07-presse-vor-konzert.jpg","thumbnail":"images/history/thumbnails/2014-03-07-presse-vor-konzert.jpg","caption":"<a class=\"image-popup\" href=\"images/history/resized/2014-03-07-presse-vor-konzert.jpg\" target=\"_blank\">Großansicht</a>"}},{"startDate":"2014,3,18","headline":"Presse&shy;ankündigungen zum Konzert am 22. März 2014","asset":{"media":"images/history/resized/2014-03-18-presse-vor-konzert-2014.jpg","thumbnail":"images/history/thumbnails/2014-03-18-presse-vor-konzert-2014.jpg","caption":"<a class=\"image-popup\" href=\"images/history/resized/2014-03-18-presse-vor-konzert-2014.jpg\" target=\"_blank\">Großansicht</a>"}},{"startDate":"2014,3,8","headline":"Probenworkshop für das Benefizkonzert am 22. März 2014","text":"Das Programm des Konzertes wurde in den Proben intensiv vorbereitet. Der ganztätige Workshop verlieh der voraus gegangenen Arbeit den letzten Schliff.","asset":{"media":"images/history/resized/2014-03-02-probenworkshop.jpg","thumbnail":"images/history/thumbnails/2014-03-02-probenworkshop.jpg"}},{"startDate":"2013,3,17","headline":"Misereor Sonntag in St. Antonius","text":"Musikalische Untermalung des Gottesdienstes zum diesjährigen Misereor  Sonntag in unserer Heimatgemeinde St. Antonius, im Rahmen der Fastenaktion: \"Wir haben den Hunger satt\"","asset":{"media":"images/history/resized/2013-03-17-misereor.jpg","thumbnail":"images/history/thumbnails/2013-03-17-misereor.jpg"}},{"startDate":"2013,4,14","headline":"Konfirmations&shy;gottesdienst am Lauerhaas","text":"In einem festlichen Gottesdienst in der evangelischen Kirche am Lauerhaas präsentierten wir einige neue Lieder unseres Repertoires.","asset":{"media":"images/history/resized/2013-04-14-konfirmationsgottesdienst.jpg","thumbnail":"images/history/thumbnails/2013-04-14-konfirmationsgottesdienst.jpg"}},{"startDate":"2013,5,20","headline":"Pfingsmontag in St. Antonius","text":"Am heutigen Pfingstmontag sang unser Chor im Rahmen eines ökumenischen Gottesdienstes, nach der gestrigen Zusammenlegung der vier Kirchengemeinden Sankt Antonius, Sankt Johannes, Sankt Martini und Sankt Mariä-Himmelfahrt zu der neuen Pfarrei \"Sankt Nikolaus, Wesel\".","asset":{"media":"images/history/resized/2013-05-20-st-nikolaus.gif","thumbnail":"images/history/thumbnails/2013-05-20-st-nikolaus.gif"}},{"startDate":"2013,7,13","headline":"Hochzeits&shy;gottesdienst in Mülheim an der Ruhr","text":"Wir freuen uns sehr, dass dem Brautpaar unsere musikalische Gestaltung ihres Hochzeitsgottesdienst in der Residenz Uhlenhorst gefallen hat.","asset":{"media":"images/history/resized/2013-07-13-hochzeit.jpg","thumbnail":"images/history/thumbnails/2013-07-13-hochzeit.jpg","caption":"<a class=\"image-popup\" href=\"images/history/resized/2013-07-13-hochzeit.jpg\" target=\"_blank\">Großansicht</a>"}},{"startDate":"2013,7,20","headline":"Traugottesdienst in Veen (Alpen)","text":"Ebenfalls in Juli begleiteten wir einen stimmungsvollen Hochzeitsgottesdienst in der katholischen Kirche St. Nikolaus.","asset":{"media":"images/history/resized/2013-07-20-hochzeitsgottesdienst.jpg","thumbnail":"images/history/thumbnails/2013-07-20-hochzeitsgottesdienst.jpg"}},{"startDate":"1992,11,12","headline":"Erste Probe","text":"Im Pfarrheim St. Antonius zu Wesel treffen sich Gleichgesinnte aus dem Kirchenchor der Gemeinde, um \"modernere Kirchenmusik zu machen\". Kirchenchorleiter Herbert Reismann übernimmt das Probendirigat."},{"startDate":"1992,12,24","headline":"Christmette in St. Antonius","text":"In der St.Antonius-Kirche zu Obrighoven singen wir die Christmette mit. Das ist quasi unser erster Auftritt."},{"startDate":"1992,12,27","headline":"Weihnachtsfeier der Senioren","text":"Im Saale Schepers verschönern wir musikalisch die Weihnachtsfeier der Senioren. Wir werden herzlich aufgenommen."},{"startDate":"1993,4,25","headline":"Tauferneuerung in St. Antonius","text":"Wir gestalten musikalisch die Messe zur Tauferneuerung in unserer Kirche. Mit dabei ist eine kleinen Instrumentalgruppe, die sich im Laufe der letzten Wochen gebildet hat. Sie wird von Peter Schmahl geleitet."},{"startDate":"1993,12,5","headline":"Ev. Krankenhaus Wesel","text":"Wir umrahmen musikalisch die Messe in der Kapelle des evangelischen Krankenhauses. Der Gottesdienst wird in alle Krankenzimmer übertragen."},{"startDate":"1994,8,27","headline":"Jahresausflug","text":"Pünktlich um 10 Uhr starten wir zu unserem ersten Jahresausflug. Mit dem Fahrrad veranstalten wir eine Schnitzeljagd in der näheren Umgebung. Anschließend treffen wir uns in Pastors Garten in Diersfordt. Dort wird zünftig gegrillt.","asset":{"media":"images/history/resized/1994-08-27-jahresausflug1.jpg","thumbnail":"images/history/thumbnails/1994-08-27-jahresausflug1.jpg"}},{"startDate":"1996,6,26","headline":"Abschiedsfeier Herbert Reismann","text":"Aus Altersgründen legt Herbert Reismann sein Amt als Dirigent des Gospelchores nieder. Im Pfarrheim bedankt sich der Chor mit einer großen Feier und schenkt ihm ein Bild des Chores. Nachfolger von Herbert Reismann wird Peter Schmahl.","asset":{"media":"images/history/resized/1996-06-26-abschied3.jpg","thumbnail":"images/history/thumbnails/1996-06-26-abschied3.jpg"}},{"startDate":"2013,9,21","headline":"Teilnahme am Gospel Day 2013","text":"Zum dritten Mal seit 2010 fand der Gospel Day - ein Choraktionstag gegen Hunger und Armut auf der Welt – mit bundesweit 250 teilnehmenden Chören statt. Er ist Teil der Aktion Gospel für eine gerechtere Welt, einer Initiative von Brot für die Welt, dem Evangelischen Entwicklungsdienst und der Stiftung Creative Kirche in Witten.<br />Mit zwei befreundeten Gospelchören führten wir nachmittags ein Gemeinschaftskonzert auf dem großen Markt in Wesel auf, bei dem wir natürlich auch das Lied „We will stay“ sangen, was eigens für diese Aktion von Hans Christian Jochimsen komponiert wurde.Dazu rührten wir bereits mittags, mit einem kleinen Konzert während des Wochenmarktes, die Werbetrommel. Der Spendenerlös aus den beiden Auftritten ging an ein Entwicklungsprojekt in Kamerun.","asset":{"media":"images/history/resized/2013-09-21-gospel-day.jpg","thumbnail":"images/history/thumbnails/2013-09-21-gospel-day.jpg"}},{"startDate":"2013,10,12","headline":"Gemeinsamer Chorausflug nach Münster","text":"Unser diesjähriger Ausflug führte uns ins westfälische Münsterland. Nachdem wir bei einer Führung auf den Spuren der Fernsehserien „Tatort“ und „Wilsberg“ in Münster gewandelt sind, war noch genügend Zeit, um die schöne Stadt am Aasee auf eigene Faust zu erkunden. Das gemeinschaftliche Abendessen war ein gemütlicher Abschluss unserer Tour.","asset":{"media":"images/history/resized/2013-10-12-ausflug.jpg","thumbnail":"images/history/thumbnails/2013-10-12-ausflug.jpg"}},{"startDate":"2014,12,18","headline":"Auftritt bei der Evangelischen Stiftung in Lühlerheim","text":"Seit mehreren Jahren folgen wir gerne der Einladung des Schermbecker Lühlerheims, die musikalische Gestaltung der Weihnachtsfeier im zu übernehmen. An diesem Nachmittag werden vom Landrat des Kreises Wesel, in gemütlicher Runde, gespendete Weihnachtsgeschenke an die Bewohner verteilt.","asset":{"media":"images/history/resized/2014-12-18-luehlerheim.jpg","thumbnail":"images/history/thumbnails/2014-12-18-luehlerheim.jpg"}},{"startDate":"2012,3,31","headline":"20 Jahre Gospel People – Großes Jubiläumskonzert","asset":{"media":"images/history/resized/2012-03-31-konzert.png","thumbnail":"images/history/thumbnails/2012-03-31-konzert.png"}},{"startDate":"2012,3,31","headline":"20 Jahre Gospel People – Großes Jubiläumskonzert","text":"Das große Finale! Ein gemeinsamer Auftritt mit den zwei Gastchören, bei dem es die Zuschauer nicht mehr auf den Sitzen hielt.","asset":{"media":"images/history/resized/2012-03-31-finale.jpg","thumbnail":"images/history/thumbnails/2012-03-31-finale.jpg"}},{"startDate":"2012,3,31","headline":"20 Jahre Gospel People – Großes Jubiläumskonzert","text":"Zum 20. Geburtstag unseres Chores starteten wir im städtischen Bühnenhaus Wesel ein mitreißendes Konzert, mit den befreundeten Gospelchören QuintusSense und Confidence Menzelen, zu Gunsten des Frauen-und Kinderhilfeprojektes SEKA (<a href=\"http://www.seka-hh.de\" target=\"_blank\">seka-hh.de</a>)","asset":{"media":"https://www.youtube.com/watch?v=u3oVeJrMM6Y"}},{"startDate":"2012,4,4","headline":"Freude über die gute Presse (RP)","text":"Alle Chöre haben mit großer Begeisterung bei diesem Konzert gesungen. Wir sind glücklich, dass wir es geschafft haben unser Publikum anzustecken und bedanken uns nochmals für die große Spendenbereitschaft für das SEKA Projekt (<a href=\"http://www.seka-hh.de\" target=\"_blank\">seka-hh.de</a>).","asset":{"media":"images/history/resized/2012-04-04-presse.jpg","thumbnail":"images/history/thumbnails/2012-04-04-presse.jpg","caption":"<a class=\"image-popup\" href=\"images/history/resized/2012-04-04-presse.jpg\" target=\"_blank\">Großansicht</a>"}},{"startDate":"2012,5,19","headline":"Feierlicher Hochzeits&shy;gottesdienst in Bocholt","text":"Unsere beiden Chormitglieder Birgit und Ulrich haben heute in der Christuskirche in einem feierlichen und gleichzeitig heiteren Gottesdienst geheiratet. Es war uns ein besonderes Vergnügen für die beiden zu singen.","asset":{"media":"images/history/resized/2012-05-19-hochzeit.jpg","thumbnail":"images/history/thumbnails/2012-05-19-hochzeit.jpg"}},{"startDate":"2012,7,7","headline":"Hochzeits&shy;gottesdienst im Willibrordi-Dom in Wesel","text":"Seit vielen Jahren singt Annika in unserem Chor. Deshalb war es für uns sehr schön, ihre Hochzeit mit Kevin in einem feierlichen Gottesdienst zu begleiten.","asset":{"media":"images/history/resized/2012-07-07-hochzeit.jpg","thumbnail":"images/history/thumbnails/2012-07-07-hochzeit.jpg"}},{"startDate":"2015,3,21","endDate":"2015,3,22","headline":"Workshop in Vorbereitung auf unser Konzert am 9. Mai 2015","text":"Bei einem Probenwochenende im Gästehaus Mariengarden im westfälischen Burlo bereiteten sich der Chor und die Band auf das bevorstehende Konzert am 9. Mai in der Antoniuskirche vor. Es waren schöne Tage, die wir gemeinsam verbracht haben, geprägt von intensiver gemeinsamer Arbeit und viel Spaß.","asset":{"media":"images/history/resized/2015-03-21-workshop.jpg","thumbnail":"images/history/thumbnails/2015-03-21-workshop.jpg"}},{"startDate":"2015,3,21","endDate":"2015,3,22","headline":"Workshop in Vorbereitung auf unser Konzert am 9. Mai 2015","asset":{"media":"images/history/resized/2015-03-21-workshop2.jpg","thumbnail":"images/history/thumbnails/2015-03-21-workshop2.jpg"}},{"startDate":"2015,3,21","endDate":"2015,3,22","headline":"Workshop in Vorbereitung auf unser Konzert am 9. Mai 2015","asset":{"media":"images/history/resized/2015-03-22-workshop.jpg","thumbnail":"images/history/thumbnails/2015-03-22-workshop.jpg"}},{"startDate":"2012,9,22","headline":"Bundesweiter Gospelday – Singen in der Stadt","text":"Gerne nahmen wir am Aktionstag der Creativen Kirche gegen Armut und Hunger – dem Gospelday - teil. Zum Abschluss des Gospeldays, sangen wir gemeinsamen mit drei anderen Gospel Chören Open Air auf dem großen Markt. Der Auftritt war in der Weseler Großveranstaltung \"Weseler Kulturnacht\" eingebettet.","asset":{"media":"images/history/resized/2012-09-22-gospelday.jpg","thumbnail":"images/history/thumbnails/2012-09-22-gospelday.jpg"}},{"startDate":"2012,6,1","headline":"Teilnahme am internationalen Gospelkirchentag in Dortmund","asset":{"media":"images/history/resized/2012-06-01-gospelirchentag-auftritt.jpg","thumbnail":"images/history/thumbnails/2012-06-01-gospelirchentag-auftritt.jpg"}},{"startDate":"2012,6,1","endDate":"2012,6,3","headline":"Teilnahme am internationalen Gospelkirchentag in Dortmund","text":"Ein ganzes Wochenende im Zeichen des Gospel! Als einer von 120 Chören sangen wir am Freitagabend im Rahmen der Dortmunder Gospelnacht. Um 23.00 Uhr traten wir in der ev. Auferstehungskirche in Do.-Scharnhorst auf. Belohnt wurde unser Chor von einem sehr wachen Publikum, dass es nicht lange auf ihren Bänken hielt. Am Samstag ließen wir uns durch die Innenstadt treiben, vorbei an 12 großen Konzertbühnen, um abends in der Westfalenhalle das Galakonzert mit internationalen Gospelstars und den Whise Guys zu erleben. Den Abschlussgottesdienst mit allen Künstlern am Sonntag, rundete ein bewegtes Wochenende ab.","asset":{"media":"images/history/resized/2012-06-01-gospelkirchentag.jpg","thumbnail":"images/history/thumbnails/2012-06-01-gospelkirchentag.jpg"}},{"startDate":"2012,11,17","headline":"Feierlichkeiten zum 20. Chorjubiläum","text":"Mit einem Gospelgottesdienst, einem Konzert und einem großen Fest feierten wir in einem sehr schönen Rahmen unseren 20. Geburtstag. Familie, FreundInnen, ehemalige SängerInnen und Wegbegleiter des Chores sind unserer Einladung gefolgt und verbrachten mit uns bei gutem Essen, Musik und Tanz einen unterhaltsamen Abend.","asset":{"media":"images/history/resized/2012-11-17-jubilaeumskottesdienst.png","thumbnail":"images/history/thumbnails/2012-11-17-jubilaeumskottesdienst.png"}},{"startDate":"2012,11,19","headline":"Lebhaftes Konzert zum Chorjubliäum","text":"So sind wir Gospel People: Bunt, fröhlich, lebendig und mit viel Spaß. Es ist immer wieder phantastisch, wenn sich das Publikum anstecken lässt.","asset":{"media":"images/history/resized/2012-11-19-presse.jpg","thumbnail":"images/history/thumbnails/2012-11-19-presse.jpg","caption":"<a class=\"image-popup\" href=\"images/history/resized/2012-11-19-presse.jpg\" target=\"_blank\">Großansicht</a>"}},{"startDate":"2012,12,17","headline":"Musikalische Gestaltung der Weihnachtsfeier","text":"Auch in diesem Jahr nahmen wir die Einladung der Evangelischen Stiftung Lühlerheim gerne an und übernahmen die musikalische Begleitung der Weihnachtsfeier, bei der der Landrat gespendete Geschenke den Bewohnern überreichte.","asset":{"media":"images/history/resized/2012-12-17-weihnachtsfeier.png","thumbnail":"images/history/thumbnails/2012-12-17-weihnachtsfeier.png"}},{"startDate":"2012,7,1","headline":"Gospelgottesdienst im Zeichen des Gospelkirchentages im Juni","text":"Der Rückblick auf den Gospelkirchentag im Juni in Dortmund und das Thema gerechtere Welt prägte den Gottesdienst in der Friedenkirche. Wir begleiteten diesen Gottesdienst musikalisch mit der Gewissheit, dass jeder Einzelne durch sein persönliches Verhalten, z.B. durch den Kauf fair gehandelter Produkte, zu einer gerechteren Welt beitragen kann.","asset":{"media":"images/history/resized/2012-07-01-gottesdienst.jpg","thumbnail":"images/history/thumbnails/2012-07-01-gottesdienst.jpg"}},{"startDate":"2011,5,7","headline":"Hochzeits&shy;gottesdienst in der St. Antonius Kirche","text":"Es ist immer wieder schön den Gottesdienst bei einer Vermählung zu begleiten. So auch in dem feierlichen Gottesdienst von Katrin und Christian.","asset":{"media":"images/history/resized/2011-05-07-traugottesdienst.png","thumbnail":"images/history/thumbnails/2011-05-07-traugottesdienst.png"}},{"startDate":"2011,9,24","headline":"Gottesdienst zur Silberhochzeit","text":"Seit vielen Jahren singt Helga in unserem Chor. Es war uns eine Ehre für das Silberpaar in ihrem stimmungsvollen Gottesdienst zu singen.","asset":{"media":"images/history/resized/2011-09-24-silberhochzeit.jpg","thumbnail":"images/history/thumbnails/2011-09-24-silberhochzeit.jpg"}},{"startDate":"2011,9,17","headline":"Gospelday 2011 in Wesel - Flashmob und Konzert","text":"Den deutschlandweiten Aktionstag gegen Armut, Hunger und für Klimaschutz der \"Creativen Kirche Witten\" auch nach Wesel zu holen, verdanken wir dem Engagement unseres Chorleiters Peter Schmahl. Auf seine Initiative hin entstanden die Planungen für diesen Tag: Gemeinsam mit anderen Gospelchören ein Flashmob mittags vor dem Kaufhof zu inszenieren und am Abend ein Konzert in der Friedenskirche zu veranstalten.","asset":{"media":"images/history/resized/2011-09-17-gospelday.jpg","thumbnail":"images/history/thumbnails/2011-09-17-gospelday.jpg"}},{"startDate":"2011,9,17","headline":"Gospelday 2011 in Wesel mit Flashmob und Konzert","text":"Mit einem Flashmop überraschten wir mit drei weiteren Gospelchören, mittags um 12.00 Uhr die WeselerInnen in der Fußgängerzone. Viele Menschen blieben stehen, sangen spontan mit und spendeten für konkrete Projekte in Afrika. Höhepunkt der Aktion war das Lied: Let us stand, das eigens für den Gospelday von Hans Christian Jochimsen komponiert wurde und auch das Publikum mitgesungen hat. Der Abschluss des Gospelday war ein Konzert, das wir gemeinsam mit den anderen Chören in der Friedenskirche gesungen haben.","asset":{"media":"images/history/resized/2011-09-17-flashmob.jpg","thumbnail":"images/history/thumbnails/2011-09-17-flashmob.jpg"}},{"startDate":"2011,7,9","headline":"Hochzeits&shy;gottesdienst in der St. Antonius Kirche","text":"Es hat uns große Freude gemacht die kirchliche Trauung in unserer Heimatgemeinde musikalisch zu begleiten.","asset":{"media":"images/history/resized/2011-07-09-hochzeitsgottesdienst.jpg","thumbnail":"images/history/thumbnails/2011-07-09-hochzeitsgottesdienst.jpg"}},{"startDate":"2011,10,15","headline":"Hochzeits&shy;gottesdienst in der Dorfkirche Gahlen","text":"Unsere letzte Trauung in diesem Jahr führte uns in die romantische Dorfkirche der evangelischen Gemeinde in Gahlen. Hier begleiteten wir den festlichen Hochzeitsgottesdienst von Silvin und Christian.","asset":{"media":"images/history/resized/2011-10-15-hochzeitsgottesdienst.jpg","thumbnail":"images/history/thumbnails/2011-10-15-hochzeitsgottesdienst.jpg"}},{"startDate":"2011,12,23","headline":"Weihnachts&shy;gottesdienst im Lühlerheim","text":"Einen Tag vor dem heiligem Abend gestalteten wir mit unserem Chor den Weihnachtsgottesdienst im Lühlerheim. Trotz der persönlichen Vorbereitungshektik, die jeder vor den Feiertagen hat, war dies eine gute Gelegenheit, sich darüber bewusst zu werden, wie viele Menschen zu Weihnachten sehr einsam sind.","asset":{"media":"images/history/resized/2011-12-23-weihnachtsgottesdienst.jpg","thumbnail":"images/history/thumbnails/2011-12-23-weihnachtsgottesdienst.jpg"}},{"startDate":"2011,04,10","headline":"Misereor Sonntag 2011: \"Was Ihr dem Geringsten tut\"","text":"Mehr als 1 Milliarde Menschen leben in Armenviertel der Städte – Tendenz steigend. MISEREOR steht mit seinen Partnern an der Seite dieser Menschen, die auch im Elend versuchen ihr Leben zu meistern.","asset":{"media":"images/history/resized/2011-04-10-misereor.jpg","thumbnail":"images/history/thumbnails/2011-04-10-misereor.jpg"}},{"startDate":"2011,04,10","headline":"Misereor Sonntag 2011: \"Was Ihr dem Geringsten tut\"","text":"Es war uns eine Freude den Gottesdienst zum Misereor Sonntag in unserer Gemeinde St. Antonius zu begleiten.","asset":{"media":"images/history/resized/2011-04-10-misereor2.jpg","thumbnail":"images/history/thumbnails/2011-04-10-misereor2.jpg"}},{"startDate":"2011,09,19","headline":"Positives Resümee zum Gospelday","text":"Wie schön, dass die Aktionen zum Gospelday so gut ankamen. Uns hat es großen Spaß gemacht.","asset":{"media":"images/history/resized/2011-09-19-presse.jpg","thumbnail":"images/history/thumbnails/2011-09-19-presse.jpg","caption":"<a class=\"image-popup\" href=\"images/history/resized/2011-09-19-presse.jpg\" target=\"_blank\">Großansicht</a>"}},{"startDate":"2011,10,23","headline":"Weltmissions&shy;sonntag 2011","text":"Der Dialog mit den Menschen im Senegal war der Schwerpunkt des diesjährigen Weltmissionssonntages, den wir unserer Heimatgemeinde St. Antonius musikalisch gestalteten.","asset":{"media":"images/history/resized/2011-10-23-weltmissionssonntag.jpg","thumbnail":"images/history/thumbnails/2011-10-23-weltmissionssonntag.jpg"}},{"startDate":"2015,04,29","headline":"Presse&shy;ankündigung unseres Konzertes \"NOW!\"","text":"Die lokale Presse unterstützt uns bei der Werbung für unser Konzert am 9. Mai und greift zusätzlich unsere neuen Entwicklungen im Chor auf.","asset":{"media":"images/history/resized/2015-04-29-presse.jpg","thumbnail":"images/history/thumbnails/2015-04-29-presse.jpg","caption":"<a class=\"image-popup\" href=\"images/history/resized/2015-04-29-presse.jpg\" target=\"_blank\">Großansicht</a>"}},{"startDate":"2011,09,11","headline":"Konzert","text":"Als krönenden Abschluss unseres Workshops mit Joakim Arenius, führten wir in der Kirche St. Antonius ein Konzert auf. Dort präsentierten wir die Songs, die wir an dem Wochenende gemeinsam erarbeitet haben und wurden von einem begeisterten Publikum belohnt.","asset":{"media":"images/history/resized/2011-09-11-arenius.png","thumbnail":"images/history/thumbnails/2011-09-11-arenius.png"}},{"startDate":"2011,09,09","endDate":"2011,09,11","headline":"Gospel Workshop mit dem Komponisten Joakim Arenius","text":"Wir waren sehr glücklich den schwedischen Komponisten Joakim Arenius zu einem Workshop in Wesel zu gewinnen. Es war eine große Bereicherung für uns und hat riesigen Spaß gemacht.","asset":{"media":"images/history/resized/2011-09-09-presse.jpg","thumbnail":"images/history/thumbnails/2011-09-09-presse.jpg","caption":"<a class=\"image-popup\" href=\"images/history/resized/2011-09-09-presse.jpg\" target=\"_blank\">Großansicht</a>"}},{"startDate":"2010,11,10","headline":"Presse&shy;ankündigung zum Konzert des 18. Chorgeburtstages","text":"Eingeladen sind alle die eine \"Holy Ghost Party\" mitfeiern wollen! Gestartet wird am Samstag in der St. Antonius Kirche.","asset":{"media":"images/history/resized/2010-11-10-presse.jpg","thumbnail":"images/history/thumbnails/2010-11-10-presse.jpg","caption":"<a class=\"image-popup\" href=\"images/history/resized/2010-11-10-presse.jpg\" target=\"_blank\">Großansicht</a>"}},{"startDate":"2010,11,13","headline":"Gospel People Konzert: \"A Holy Ghost Party\"","text":"Es gibt immer gute Gründe zu feiern. Zum Beispiel 18 Jahre Gospel People, die Fertigstellung der gleichnamigen CD oder einfach, weil es großartig ist ein Konzert aufzuführen. Wir haben die Kirche gerockt und die Zuschauer ließen sich nicht lange bitten.","asset":{"media":"images/history/resized/2010-11-13-konzert.png","thumbnail":"images/history/thumbnails/2010-11-13-konzert.png"}},{"startDate":"2010,9,4","headline":"Hochzeits&shy;gottesdienst in Bislich","text":"An einem wunderschönen sonnigen Samstagnachmittag übernahmen wir die musikalische Begleitung der Trauung eines Hochzeitspaares in der katholischen St. Johannes Kirche in Wesel Bislich.","asset":{"media":"images/history/resized/2010-09-04-hochzeitsgottesdienst.jpg","thumbnail":"images/history/thumbnails/2010-09-04-hochzeitsgottesdienst.jpg"}},{"startDate":"2010,6,11","headline":"Land&shy;gottesdienst der Scheune des Hofes Buchmann","text":"An diesem Mittwochabend waren wir eingeladen, die musikalische Begleitung eines ökumenischen Gottesdienstes zu übernehmen. Gerne ließen wir unsere regelhafte Chorprobe dafür ausfallen, zumal es sich um etwas besonders handelte, denn in einer Scheune singen wir nicht alle Tage.","asset":{"media":"images/history/resized/2010-06-11-landgottesdienst.jpg","thumbnail":"images/history/thumbnails/2010-06-11-landgottesdienst.jpg","caption":"<a class=\"image-popup\" href=\"images/history/resized/2010-06-11-landgottesdienst.jpg\" target=\"_blank\">Großansicht</a>"}},{"startDate":"2015,5,8","headline":"Ankündigung zu unserem Konzert 2015","text":"Die Plakatgestaltung hat, in Zusammenarbeit mit einem Designer, eine kleine Gruppe des Chores übernommen. Die gedruckten Plakate und Flyer haben wir in Wesel und Umgebung breit gestreut in der Hoffnung auf eine voll besetzte Kirche. Der Chor und die Band haben sich gut vorbereitet und wir waren alle voller Vorfreude.","asset":{"media":"images/history/resized/2015-05-08-plakat.png","thumbnail":"images/history/thumbnails/2015-05-08-plakat.png"}},{"startDate":"2015,5,9","headline":"Gelungenes Konzert!","text":"Die Solisten, die Band und Chor haben ihre Sache richtig gut gemacht. Unser Konzert: NOW! war ein voller Erfolg. Das Publikum klatschte mit, sang und ließ sich mitreißen. Die gute Stimmung übertrug sich wechselseitig, so dass alle Beteiligten mit viel Begeisterung dabei waren. Die Band hat uns hervorragend begleitet. Danke an die Bandleitung Jan Marten. Unser Chorleiter Stephan Marten konnte sich das Schmunzeln nicht verkneifen, wenn er immer wieder lang anhaltenden Applaus abwarten musste, ehe er fortfahren konnte. Danke Stephan für dein Engagement und deine Geduld mit uns.","asset":{"media":"images/history/resized/2015-05-09-konzert.jpg","thumbnail":"images/history/thumbnails/2015-05-09-konzert.jpg"}},{"startDate":"2015,5,11","headline":"Positive Resonanz der Presse","text":"...und natürlich haben wir uns sehr über die positiven Rückmeldungen gefreut – auch von der Presse.","asset":{"media":"images/history/resized/2015-05-11-presse.jpg","thumbnail":"images/history/thumbnails/2015-05-11-presse.jpg","caption":"<a class=\"image-popup\" href=\"images/history/resized/2015-05-11-presse.jpg\" target=\"_blank\">Großansicht</a>"}},{"startDate":"2010,6,9","headline":"Land&shy;gottesdienst der Scheune des Hofes Buchmann","text":"An diesem Mittwochabend waren wir eingeladen, die musikalische Begleitung eines ökumenischen Gottesdienstes zu übernehmen. Gerne ließen wir unsere regelhafte Chorprobe dafür ausfallen, zumal es sich um etwas besonders handelte, denn in einer Scheune singen wir nicht alle Tage.","asset":{"media":"images/history/resized/2010-06-09-landgottesdienst.jpg","thumbnail":"images/history/thumbnails/2010-06-09-landgottesdienst.jpg"}},{"startDate":"2010,3,5","headline":"Dynamisches Mitmach-Konzert im Bühnenhaus","text":"Das war ein großartiges Erlebnis.","asset":{"media":"images/history/resized/2010-03-05-konzert.jpg","thumbnail":"images/history/thumbnails/2010-03-05-konzert.jpg"}},{"startDate":"2010,3,8","headline":"Ein schwungvolles Konzert- viel Geld für SEKA","text":"Alle Beteiligten konnten diesen wunderbaren Abend genießen. Außerdem freute sich die SEKA Gruppe Wesel ( <a href=\"http://www.seka-hh.de\" target=\"_blank\">seka-hh.de</a> ) über ein hohes Spendenergebnis.","asset":{"media":"images/history/resized/2010-03-08-presse2.jpg","thumbnail":"images/history/thumbnails/2010-03-08-presse2.jpg","caption":"<a class=\"image-popup\" href=\"images/history/resized/2015-03-08-presse2.jpg\" target=\"_blank\">Großansicht</a>"}},{"startDate":"2010,3,8","headline":"Ein schwungvolles Konzert- viel Geld für SEKA","asset":{"media":"images/history/resized/2010-03-08-presse.jpg","thumbnail":"images/history/thumbnails/2010-03-08-presse.jpg","caption":"<a class=\"image-popup\" href=\"images/history/resized/2015-03-08-presse.jpg\" target=\"_blank\">Großansicht</a>"}},{"startDate":"2010,3,17","headline":"Ermutigender Konzerterfolg für SEKA","text":"Volles Bühnenhaus, ausgezeichnete Band, temperamentvoller Chor, hervorragender Chorleiter, ausgelassene Stimmung – was wollen wir mehr? Natürlich eine hohe Spendensumme für SEKA: Auch das haben wir geschafft. Was für ein gelungener Abend!","asset":{"media":"images/history/resized/2010-03-17-presse.jpg","thumbnail":"images/history/thumbnails/2010-03-17-presse.jpg","caption":"<a class=\"image-popup\" href=\"images/history/resized/2015-03-17-presse.jpg\" target=\"_blank\">Großansicht</a>"}},{"startDate":"2010,2,12","headline":"Presse&shy;ankündigungen in verschiedenen Zeitungen","text":"Die Vorbereitungen zu unserem Benefizkonzert für das bosnische Frauen-und Kinderhilfe Projekt SEKA ( <a href=\"http://www.seka-hh.de\" target=\"_blank\">seka-hh.de</a> ) findet viel öffentliche Aufmerksamkeit.","asset":{"media":"images/history/resized/2010-02-12-konzertankuendigung.jpg","thumbnail":"images/history/thumbnails/2010-02-12-konzertankuendigung.jpg","caption":"<a class=\"image-popup\" href=\"images/history/resized/2010-02-12-konzertankuendigung.jpg\" target=\"_blank\">Großansicht</a>"}},{"startDate":"2010,2,13","headline":"Lokale Presse rührt die Werbetrommel","text":"Wie jedes Jahr ist die lokale Presse bei der Ankündigung unseres Benefizkonzertes für das bosnische Frauen-und Kinderhilfe Projekt SEKA ( <a href=\"http://www.seka-hh.de\" target=\"_blank\">seka-hh.de</a> ) behilflich.","asset":{"media":"images/history/resized/2010-02-13-konzertankuendigung.jpg","thumbnail":"images/history/thumbnails/2010-02-13-konzertankuendigung.jpg","caption":"<a class=\"image-popup\" href=\"images/history/resized/2010-02-13-konzertankuendigung.jpg\" target=\"_blank\">Großansicht</a>"}},{"startDate":"2015,6,20","headline":"Open Air Auftritt in Wesel-Blumenkamp","text":"Bei unserem letzten Auftritt vor der Sommerpause standen wir beim Stadtteilfest in Blumenkamp auf der Bühne. Bei trockenem Wetter und frischen Temperaturen trugen wir zur Unterhaltung der Gäste bei.","asset":{"media":"images/history/resized/2015-06-20-stadteilfest-blumenkamp.jpg","thumbnail":"images/history/thumbnails/2015-06-20-stadteilfest-blumenkamp.jpg","caption":"<a class=\"image-popup\" href=\"images/history/resized/2015-06-20-stadteilfest-blumenkamp.jpg\" target=\"_blank\">Großansicht</a>"}},{"startDate":"2015,9,4","headline":"Gemeinsame Fahrradtour","asset":{"media":"images/history/resized/2015-09-15-fahrradtour.jpg","thumbnail":"images/history/thumbnails/2015-09-15-fahrradtour.jpg"}},{"startDate":"2015,9,4","headline":"Gemeinsame Fahrradtour","text":"In diesem Jahr traten wir bei unserem alljährlichen Chorausflug in die Pedale. Mit der Benutzung der Lippefähre Quertreiber bestanden wir unser erstes Abenteuer an diesem Tag. Unsere Route führte uns über Krudenburg, Götteswickerhamm und am Ende wieder am Rhein entlang nach Wesel. Auch wenn wir zwischendurch sehr nass wurden, tat dies der guten Stimmung keinen Abbruch.","asset":{"media":"images/history/resized/2015-09-15-fahrradtour2.jpg","thumbnail":"images/history/thumbnails/2015-09-15-fahrradtour2.jpg"}}]}}